
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"


;
; Left Arm
;


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


;
; Right Arm
;

[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"



[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"



[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

;
; 大腿s
;

[CNV_WotC_RPR_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"


[CNV_WotC_RPR_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPL_WotC_RPR_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPW_WotC_RPR_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"


; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================

[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"


;
; Left Arm
;


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


;
; Right Arm
;

[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"



[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"



[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

;
; 大腿s
;

[CNV_WotC_SKR_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"


[CNV_WotC_SKR_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPL_WotC_SKR_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPW_WotC_SKR_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"


; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_A1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_A2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_A3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_B1_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 A [背包]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_B2_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 B [背包]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_B3_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 C [背包]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 身体 [背包]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 军服 - 腿"

;
; Left Arm
;


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [卷起的 袖子][无 手套]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 左臂 [护腕]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Left_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Left_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


;
; Right Arm
;

[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"



[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂"

[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B1_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B1_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子]"



[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B2_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_B2_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [卷起的 袖子][无 手套]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="DD 制服 - 右臂 [护腕]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Right_Patch_M X2BodyPartTemplate]
DisplayName="钻石狗 补丁"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Shoulder_Right_Patch_F X2BodyPartTemplate]
DisplayName="钻石狗 补丁"

;
; 大腿s
;

[CNV_WotC_TMP_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Thighs_A_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Thighs_A_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [默认]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Thighs_B_M X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"


[CNV_WotC_TMP_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPL_WotC_TMP_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"

[MPW_WotC_TMP_MGSV_DD_Fatigues_Thighs_B_F X2BodyPartTemplate]
DisplayName="DD - 军服 - 装备 [无 手枪套]"
